<template>
  <section>
    <home h1="Цены на работы автосервиса"/>  
    <work />
  </section>
</template>
<script>
import Home from "~/components/Home.vue";
import Work from "~/components/Work.vue";
export default {
  head: {
    meta: [
      {
        name: "description",
        content:
          "Цены на работы автосервиса в Королеве. Ремонт коммерческих и легковых автомобилей. Шиномонтаж всех видов автомашин. Ремонт электрики"
      },
      {
        name: "keywords",
        content:
          "2013 - 2020, man, газель, камаз, шиномонтаж, коммерческий, коммерческий транспорт, ремонт, автосервис, без рубрики, новости, советы, услуги, диагностика, теги шиномонтаж, автосервис, грузовой шиномонтаж, ремонт тентов, грузовой сервис, грузовой ремонт, ремонт полуприцепов, хранение шин, хранение колес, диагностика, замена масла, замена колодок, замена ГРМ, замена дисков, замена масла акпп, автостоянка, ремонт суппортов, ремонт суппортов knorr, ремонт man tg, ремонт электрики"
      },
      {
        name: "og:title",
        content:
          "Цены на работы автосервиса в Королеве. Ремонт коммерческих и легковых автомобилей. Шиномонтаж всех видов автомашин. Ремонт электрики"
      },
      {
        name: "og:description",
        content:
          "Цены на работы автосервиса в Королеве. Ремонт коммерческих и легковых автомобилей. Шиномонтаж всех видов автомашин. Ремонт электрики"
      }
    ]
  },
  components: {
    home: Home,
    work: Work,
  }
};
</script>
<style scoped>
</style>